[
	{
		"fortune_id": 1,
		"content": "Macintosh -- we might not get everything right, but at least we knew the century was going to end.",
		"source": "Douglas Adams"
	},
	{
		"fortune_id": 2,
		"content": "The main obstacle to progress is not ignorance, but the illusion of knowledge.",
		"source": "Daniel Boorstin"
	},
	{
		"fortune_id": 3,
		"content": "In youth, it was a way I had\r\nTo do my best to please,\r\nAnd change with every passing lad,\r\nTo suit his theories.\r\n\r\nBut now I know the things I know,\r\nAnd do the things I do.\r\nAnd if you do not like me so,\r\nTo hell, my love, with you",
		"source": "Indian Summer, Dorothy Parker"
	},
	{
		"fortune_id": 4,
		"content": "It had become a glimmering girl\r\nWith apple blossom in her hair\r\nWho called me by my name and ran\r\nAnd faded through the brightening air.",
		"source": "William Butler Yeats"
	},
	{
		"fortune_id": 5,
		"content": "Live your beliefs and you can turn the world around.",
		"source": "Henry David Thoreau"
	},
	{
		"fortune_id": 6,
		"content": "The reason angels can fly is that they take themselves so lightly.",
		"source": "G.K. Chesterton"
	},
	{
		"fortune_id": 7,
		"content": "Life and love are life and love, a bunch of violets is a bunch of violets, and to drag in the idea of a point is to ruin everything. Live and let live, love and let love, flower and fade, and follow the natural curve, which flows on, pointless.",
		"source": "D.H. Lawrence"
	},
	{
		"fortune_id": 8,
		"content": "It is not easy to become beautiful.  It requires hard work, patience, and attention to detail.  It also takes a certain firmness of purpose.  Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
		"source": "Miss Piggy"
	},
	{
		"fortune_id": 9,
		"content": "They do not love who give the body and keep the heart ungiven; nor they who yield the soul, and guard the body.  Love doth give the whole; it's range being high as heaven, as ocean deep, wide as the realms of air or planet's curving sweep.",
		"source": "Alfred Austin"
	},
	{
		"fortune_id": 10,
		"content": "Despite all cicrculating rumors about the company's stability, our payroll will be met. But please for our convience cash your checks after 2:00p.m C/T.",
		"source": "Pony Express memo"
	},
	{
		"fortune_id": 11,
		"content": "If you cannot find the truth right where you are, where else do you expect to find it?",
		"source": "Dogen"
	},
	{
		"fortune_id": 12,
		"content": "I'd love to see Christ come back to crush the spirit of hate and make men put down their guns.  I'd also like just one more hit single.",
		"source": "Tiny Tim"
	}
]
